return {
    ['descriptions'] = {
        ['Mod'] = {
			['Zoomer'] = {
				name = 'Zoomer',
				text = {
					"{C:white}Просто увеличивает интерфейс{}",
					" ",
					" ",
					"Рекомендуется с модом {C:attention,E:1}MobLikeDragging{} для лучшего управления!",
					" ",
					" ",
					"Требует {C:blue}перезапуска игры{} или {C:blue}смены интерфейса{} для применения настроек",
					" ",
					" ",

            		"Теперь он {C:purple,E:1}больше{}!"
				}
			}
		}
    },
	['misc'] = {
		['dictionary'] = {
			ct_Tooltip = "Масштаб подсказок карт",
			ct_GameButton = "Масштаб кнопок игры",
			ct_MainMenu = "Масштаб главного меню",
			ct_HideCardButton = "Скрыть кнопки карт",
			cti_Tooltip = "Масштабировать окно подсказок",
			cti_GameButton = "Масштабировать кнопки игры",
			cti_MainMenu = "Масштабировать кнопки главного меню",
			cti_HideCardButton = "Скрыть кнопки покупки/продажи/использования",
		}
	}
}